Dlubal.RFEM5.DimensionOptions
Dimension options

Dlubal.RFEM5.DimensionOptions.ShowReferenceLabel
Show reference label

Dlubal.RFEM5.DimensionOptions.ShowUnit
Show unit

Dlubal.RFEM5.DimensionOptions.ShowSymbol
Show symbol

Dlubal.RFEM5.DimensionOptions.HideValue
Hide value